[InteractiveObjects.CatchARidePlatform InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.CatchARideTerminal InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação Veicular"
StatusMenuMapInfoBoxDescription="Vamos rodar."

[InteractiveObjects.Orchid_LevelTravelMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Saída do mapa"
StatusMenuMapInfoBoxDescription="Para quando precisar de uma mudança de ares."

